
/* Class = "NSWindow"; title = "Hugbúnaðaruppfærsla"; ObjectID = "5"; */
"5.title" = "Hugbúnaðaruppfærsla";

/* Class = "NSTextFieldCell"; title = "Útgáfupunktar:"; ObjectID = "170"; */
"170.title" = "Útgáfupunktar:";

/* Class = "NSButtonCell"; title = "Áminntu mig síðar"; ObjectID = "171"; */
"171.title" = "Áminntu mig síðar";

/* Class = "NSButtonCell"; title = "Sleppa þessari útgáfu"; ObjectID = "172"; */
"172.title" = "Sleppa þessari útgáfu";

/* Class = "NSButtonCell"; title = "Innsetja"; ObjectID = "173"; */
"173.title" = "Innsetja";

/* Class = "NSButtonCell"; title = "Sækja og innsetja uppfærslur sjálfkrafa framvegis"; ObjectID = "175"; */
"175.title" = "Sækja og innsetja uppfærslur sjálfkrafa framvegis";
